<x-app-layout>
<head>
    <meta charset="utf-8">
    <title>大学攻略ガイド</title>
    <!-- Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Nunito:200,600" rel="stylesheet">
</head>
<body>
    <h1>大学攻略ノートへようこそ</h1>
    このサイトは、各大学で学生生活を送るにあたって、有意義な攻略情報を共有するためのサイトです。
    各情報は大学ごとに分類し、その中でカテゴリ、ジャンル分けされており、様々な情報を探し出すことも、投稿することもできます。
    また、大学の情報や、新しいジャンルを追加することで、今まで出てこなかった新たな情報を得られるかもしれません。
    
    
    
    <h2>ルール</h2>
    <h3>投稿の内容について</h3>
    このサイトは不特定多数の人物が情報収集を行う際に利用すると考えられるため、
    情報源がある場合については、画像やリンクなどを利用して、投稿の中に含めてください。
    また、不確かな情報や噂話である場合、そうである旨を必ず書き込むようにし、
    誤りであるとわかった場合、なるべくその投稿を削除するようにしてください。

    <h3>投稿のジャンルについて</h3>
    必ず適切なジャンル、カテゴリに投稿するようにしましょう。
    また、カテゴリは追加することができますが、既存のカテゴリに当てはまるものがないか確認したうえで追加しましょう。

    <h3>「課題」ジャンルについて</h3>
    投稿を行う前に、その投稿しようとしている内容がインターネットに投稿していいものなのか、必ず確かめましょう。
    著作権法に触れる可能性があるので、大丈夫であると確証がないならば投稿を行わないほうがよいでしょう。
    
    <32>禁止行為について</h3>
    下記の行為を原則禁止とします。
    <li>著作権違反の行為</li>
    <li>中傷・侮辱・名誉毀損</li>
    <li>個人情報・プライバシー</li>
    <li>つきまとい・ストーカー</li>
    <li>連投・無意味な羅列・広告</li>
</x-app-layout>
