<x-app-layout>
<head>
    <meta charset="utf-8">
    <title>大学攻略ガイド</title>
    <!-- Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Nunito:200,600" rel="stylesheet">
</head>
<body>
    <div class="py-12">
        <div class="max-w-7xl mx-auto">
            <div class="bg-white shadow-sm sm:rounded-lg">
                <div class="p-6 text-gray-900">
    <h1>大学攻略ノートへようこそ</h1>
    このサイトは、各大学で学生生活を送るにあたって、有意義な攻略情報を共有するためのサイトです。
    各情報は大学ごとに分類し、その中でカテゴリ、ジャンル分けされており、様々な情報を探し出すことも、投稿することもできます。
    また、大学の情報や、新しいジャンルを追加することで、今まで出てこなかった新たな情報を得られるかもしれません。
                </div>
            </div>
        </div>
     </div>    
        <div class="max-w-7xl mx-auto">
            <div class="bg-white shadow-sm sm:rounded-lg">
                <div class="p-6 text-gray-900">
    <h2>ルール</h2>
    <h3>投稿の内容について</h3>
    このサイトは不特定多数の人物が利用すると考えられるため、
    情報源がある場合は、何らかの形で投稿に含めてください。
    また、情報が誤りであるとわかった場合、その投稿をなるべく削除するようにしてください。
    
    投稿された情報は必ずしも正確であるとは限りませんので、自己の責任と判断でご利用ください。
    
    <h3>投稿のジャンルについて</h3>
    必ず適切なジャンル、カテゴリに投稿するようにしましょう。
    また、カテゴリはカテゴリ一覧ページから追加することができますが、
    既存のカテゴリにが該当しないか、確認したうえで追加しましょう。

    <h3>「課題」ジャンルについて</h3>
    投稿を行う前に、その投稿の内容がインターネットに投稿していいものか、必ず確かめましょう。
    大丈夫であると確証がないならば投稿を行わないほうがよいでしょう。
    
    <h3>禁止行為について</h3>
    下記の行為を原則禁止とします。
    <li>著作権違反の行為</li>
    <li>中傷・侮辱・名誉毀損</li>
    <li>個人情報・プライバシー</li>
    <li>つきまとい・ストーカー</li>
    <li>連投・無意味な羅列・広告</li>
                </div>
            </div>
        </div>
</x-app-layout>
